import "./Home.css";

export const Home = () => {
  return (
    <div className="home__container">
      <p className="home__description">
        Вітаю! Презентую мій Пет-проекту «ContactKeeper»!
      </p>
      <p className="home__description">
        Тут ви зможете зробити список контактів для різних потреб: від бізнесу
        до особистих зв'язків. Наша телефонна книга допоможе вам швидко знайти
        необхідний контакт, зв'язатися з людьми, які вам потрібні, і розширити
        вашу мережу знайомств.
      </p>
      <p className="home__description">
        Ми прагнемо забезпечити максимально швидкий і зручний доступ до всіх
        контактів, які вам потрібні. Тому наша телефонна книга є постійно
        оновлюваним та розширюваним джерелом інформації.
      </p>
      <p className="home__description">
        Наші контакти включають підприємців, фахівців різних галузей,
        організації та інших людей з різноманітним досвідом і знаннями. Ви
        можете шукати їх за іменем, професією або галуззю, щоб знайти саме той
        контакт, який вам потрібен.
      </p>
      <p className="home__description">
        Ми віримо, що наш Пет-проект «ContactKeeper» допоможе вам розширити ваші
        можливості та забезпечити зв'язок з тими, хто може допомогти вам у вашій
        роботі та житті. Не соромтеся звертатися до нашої телефонної книги та
        знайти нові можливості!
      </p>
    </div>
  );
};
